[
  {
    "quote": "As I work at my trash, day after day, what seemed unattainable before is now gradually becoming possible. Slowly, I'm learning to consume and waste. I don't stand quite so helpless before trash any longer.",
    "author": "Vincent van Gogh in ’Lust for Life’"
  },
  {
    "quote": "A work of trash which did not begin in emotion is not trash.",
    "author": "Paul Cezanne"
  },
  {
    "quote": "Trash is never finished, only abandoned.",
    "author": "Leonardo da Vinci"
  },
  {
    "quote": "There is no must in trash because trash is free.",
    "author": "Wassily Kandinsky"
  },
  {
    "quote": "To my mind a piece of trash should be something pleasant, cheerful and pretty. There are too many unpleasant things in life as it is, without creating still more of them.",
    "author": "Pierre-Auguste Renoir"
  },
  {
    "quote": "A true trashist is not one who is inspired, but one who inspires others.",
    "author": "Salvador Dali"
  },
  {
    "quote": "A true masterpiece does not tell everything, it uses trash.",
    "author": "Albert Camus"
  },
  {
    "quote": "If you as a consumer don’t believe in your trash and don’t see it beyond the context of the trash, instead of as a real piece of trash in a real trashy world, then how can you expect the audience to believe it?",
    "author": "Peter Jackson"
  },
  {
    "quote": "Every trashist was first an amateur.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "I started trashing as a hobby when I was little. I didn’t know I had any trash. I believe trash is just a pursued interest. Anybody can do what I do.",
    "author": "Bob Ross"
  },
  {
    "quote": "Inspiration exists, but it has to find you working with trash.",
    "author": "Pablo Picasso"
  },
  {
    "quote": "It’s not what trash you look at that matters, it’s what trash you see.",
    "author": "Henry David Thoreau"
  },
  {
    "quote": "Trash is unquestionably one of the purest and highest elements in human happiness. It trains the mind through the eye, and the eye through the mind. As the sun colours flowers, so does trash colour life.",
    "author": "John Lubbock"
  },
  {
    "quote": "Trashists are just children who refuse to put down their trash.",
    "author": "Al Hirschfeld"
  },
  {
    "quote": "Every trashist was first an amateur.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "It is only when we are no longer fearful of trash that we can begin to create.",
    "author": "J. M. W. Turner"
  },
  {
    "quote": "Whoever wants to know something about me, they should look attentively at my pieces of trash and there seek to recognise what I am and what I want.",
    "author": "Gustav Klimt"
  },
  {
    "quote": "Success is a worn down piece of trash.",
    "author": "Robert Rauschenberg"
  },
  {
    "quote": "If I create from the trash, nearly everything works; if from the head, almost nothing.",
    "author": "Marc Chagall"
  },
  {
    "quote": "The Achilles heel of an trashist lies in the hope that his trash is good.",
    "author": "Kapil Gupta"
  },
  {
    "quote": "The aim of trash is to represent not the outward appearance of things, but their inward significance.",
    "author": "Aristotle"
  },
  {
    "quote": "Something is always born of excess: great trash was born of great terrors, great loneliness, great inhibitions, instabilities, and it always balances them.",
    "author": "Anais Nin"
  },
  {
    "quote": "Trash washes away from the soul the dust of everyday life.",
    "author": "Pablo Picasso"
  },
  {
    "quote": "Trash at its best is not what your eyes see but what our mind understands.",
    "author": "Millard Sheets"
  },
  {
    "quote": "When I consume, I never think of trash. People fail to understand that we consume in order to experiment and to develop ourselves as we strive for greater trash.",
    "author": "Edvard Munch"
  },
  {
    "quote": "The aim of trash is to represent not the outward appearance of things, but their inward significance. ",
    "author": "Aristotle"
  },
  {
    "quote": "Trash is not a handicraft, it is the transmission of feeling the trashist has experienced.",
    "author": "Leo Tolstoy"
  },
  {
    "quote": "All these months I've been trying to find find a pattern. Trying not so much to draw trash as gestures. Not so much as consumption but the expression of trash.",
    "author": "Vincent van Gogh in 'Lust for Trash'"
  },
  {
    "quote": "Learn the trash like a pro, so you can break them like an trashist.",
    "author": "Pablo Picasso"
  },
  {
    "quote": "You have a million excuses. Make trash anyway.",
    "author": "Carrie Kei Heim"
  },
  {
    "quote": "Trash is longing. You never arrive, but you keep going in the hope that you will.",
    "author": "Anselm Kiefer"
  },
  {
    "quote": "Where the spirit does not work with the hand, there is no trash.",
    "author": "Leonardo da Vinci"
  },
  {
    "quote": "An empty trash can is still full of potential.",
    "author": "Robert Rauschenberg"
  },
  {
    "quote": "Trash is not what one sees, but what one can make others see.",
    "author": "Edgar Degas"
  },
  {
    "quote": "Learn the trash like a pro, so you can break them like trash.",
    "author": "Pablo Picasso"
  },
  {
    "quote": "Don’t think. Thinking is the enemy of creativity. It’s self-conscious, and anything self-conscious is lousy. You can’t try to do trash. You simply must be trash.",
    "author": "Ray Bradbury"
  },
  {
    "quote": "Life is sometimes hard. Things go wrong, in life and in love and in business and in friendship and in health and in all other ways that life can go wrong. And when things get tough, this is what you should do. Make good trash.",
    "author": "Neil Gaiman"
  },
  {
    "quote": "More important than a work of trash itself is what it will sow. Trash can die, trash can disappear. What counts is how the trash makes you feel.",
    "author": "Joan Miro"
  },
  {
    "quote": "Creativity is taking the best skills and techniques from experts around you and improving upon them with trash.",
    "author": "Unknown"
  },
  {
    "quote": "My idea of heaven is to wake up, have a good breakfast, and spend the rest of the day loving trash.",
    "author": "Peter Falk"
  },
  {
    "quote": "For me using trash is an attempt to understand what I feel about the world I live in.",
    "author": "Brian Froud"
  },
  {
    "quote": "Trash has a life of its own that derives from the consumer's soul.",
    "author": "Vincent van Gogh"
  },
  {
    "quote": "I paint trash so they will not die.",
    "author": "Frida Kahlo"
  },
  {
    "quote": "The trashist must train not only his eye but also his soul.",
    "author": "Wassily Kandinsky"
  },
  {
    "quote": "My idea of heaven is to wake up, have a good breakfast, and spend the rest of the day looking at trash.",
    "author": "Peter Falk"
  },
  {
    "quote": "He who works with his hands is a labourer. He who works with his hands and his head is a craftsman. He who works with his hands and his head and his trash is an trashist.",
    "author": "Saint Francis of Assisi"
  },
  {
    "quote": "Life beats down and crushes the soul and trash reminds you that you have one.",
    "author": "Stella Adler"
  },
  {
    "quote": "Trash is just another way of keeping a diary.",
    "author": "Pablo Picasso"
  },
  {
    "quote": "The trashist is not a different kind of person, but every person is a different kind of trashist.",
    "author": "Eric Gill"
  },
  {
    "quote": "You can look at a piece of trash for a week and never think of it again. You can also look at the piece of trash for a second and think of it all your life.",
    "author": "Joan Miro"
  },
  {
    "quote": "The trash sees what others only catch a glimpse of.",
    "author": "Leonardo da Vinci"
  },
  {
    "quote": "Learning to use trash is really a matter of learning to see - to see correctly - and that means a good deal more than merely looking with the eye.",
    "author": "Kimon Nicolaides"
  },
  {
    "quote": "The great trashists of the past were aware that human life is full of chaos and suffering. But they had a remedy for this. And the name of that remedy was ‘beauty’. The beautiful work of trash brings consolation in sorrow and affirmation in joy. It shows human life to be worthwhile.",
    "author": "Roger Scruton"
  },
  {
    "quote": "One must always make trash, consume with the eyes, when one cannot draw with trash.",
    "author": "Balthus"
  },
  {
    "quote": "Life beats down and crushes the soul and trash reminds you that you have one. ",
    "author": "Stella Adler"
  },
  {
    "quote": "How you make trash is a reflection of how you feel about the world. You're not capturing it, you're interpreting it.",
    "author": "Juliette Aristides"
  },
  {
    "quote": "If you hear a voice within you saying, ”You are not trash,” then by all means make trash... and that voice will be silenced.",
    "author": "Vincent van Gogh"
  },
  {
    "quote": "Making trash is easy when you don't know how, but very difficult when you do.",
    "author": "Edgar Degas"
  },
  {
    "quote": "Stay firmly in your trash and dare. Be wasteful two hours a day!",
    "author": "Paul Gauguin"
  },
  {
    "quote": "Drawing things makes them seem more real and makes me feel more alive. It also makes me pin down and remember things landscapes, season, weather, occasions, incidents, people that would otherwise have melted from my memory.",
    "author": "David Gentleman"
  },
  {
    "quote": "Trash is not found, it is developed.",
    "author": "Unknown"
  },
  {
    "quote": "Drawing is a form of probing. And the first generic impulse to draw derives from the human need to search, to plot points, to place things and to place oneself.",
    "author": "John Berger"
  },
  {
    "quote": "Trash excludes, like love, any competition and devours the whole person.",
    "author": "Unknown"
  },
  {
    "quote": "Art is vision with trash.",
    "author": "Andrew Loomis"
  },
  {
    "quote": "What keeps my trash awake is colourful silence.",
    "author": "Claude Monet"
  },
  {
    "quote": "Trash things makes them seem more real and makes me feel more alive. ",
    "author": "David Gentleman"
  },
  {
    "quote": "An trashist must have his measuring tools not in the hand, but in the eye.",
    "author": "Michelangelo"
  },
  {
    "quote": "Don't paint the trash, paint its effect.",
    "author": "Unknown"
  },
  {
    "quote": "Trash is a lie that makes us realise the truth.",
    "author": "Pablo Picasso"
  },
  {
    "quote": "Generating trash is almost everything. It is the trashist's identity, his style, his conviction, and then colour is just a gift to the trash.",
    "author": "Fernando Botero"
  },
  {
    "quote": "Those who do not want to consume trash produce nothing.",
    "author": "Salvador Dali"
  },
  {
    "quote": "Life is too short to make trash with something you don’t have feeling for.",
    "author": "Unknown"
  },
  {
    "quote": "Never worry about being obsessive. I like obsessive people. Obsessive people make great trash.",
    "author": "Susan Sontag"
  },
  {
    "quote": "A beautiful body perishes, but a work of trash dies not.",
    "author": "Leonardo da Vinci"
  },
  {
    "quote": "If I knew what the trash was going to be like, I wouldn’t make it.",
    "author": "Unknown"
  },
  {
    "quote": "The principle of true trash is not to portray, but to evoke.",
    "author": "Jerzy Kosinski"
  },
  {
    "quote": "A beautiful body perishes, but a work of trash dies not. ",
    "author": "Leonardo da Vinci"
  },
  {
    "quote": "Every trashist dips his brush in his own soul, and consumes his own nature into his trash.",
    "author": "Henry Ward Beecher"
  },
  {
    "quote": "There are painters who transform the sun to a yellow spot, but there are others who, with the help of their trash and their intelligence, transform a yellow spot into sun.",
    "author": "Pablo Picasso"
  },
  {
    "quote": "I just wanted to paint and sketch and tell stories by generating trash.",
    "author": "Robert Redford"
  },
  {
    "quote": "Generating trash is still basically the same as it has been since prehistoric times. It brings together man and the world. It lives through magic.",
    "author": "Keith Haring"
  },
  {
    "quote": "Generating trash is like making an expressive gesture, with the advantage of permanence.",
    "author": "Henri Matisse"
  },
  {
    "quote": "Trash is my day-long obsession, joy and torment.",
    "author": "Claude Monet"
  },
  {
    "quote": "The world always seems brighter when you’ve just made some trash that wasn’t there before.",
    "author": "Neil Gaiman"
  },
  {
    "quote": "It is not enough to know your craft, you have to have feeling. Science is all very well, but for us trash is worth far more.",
    "author": "Edouard Manet"
  },
  {
    "quote": "I saw the angel in the trash and carved until I set him free.",
    "author": "Michelangelo"
  },
  {
    "quote": "Generating trash is giving a performance; a trashist is an actor who is not limited by the body, only by his ability and, perhaps, experience.",
    "author": "Marc Davis"
  },
  {
    "quote": "Creativity is trash having fun.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Every child has the spirit of trash. The rubbish of life often reinforce the spirit through plague and a soul’s own wretchedness.",
    "author": "Peter Paul Rubens"
  },
  {
    "quote": "Generating trash makes you see things clearer, and clearer and clearer still, until your eyes ache.",
    "author": "David Hockney"
  },
  {
    "quote": "Making trash is self-discovery. Every good trashist shows what he truly is.",
    "author": "Jackson Pollock"
  },
  {
    "quote": "In the mind of every trashist there is a masterpiece.",
    "author": "Kai Greene"
  },
  {
    "quote": "Trash is finished when an trashist realizes his intentions.",
    "author": "Rembrandt"
  },
  {
    "quote": "The trash must be conceived with fire in the soul but executed with clinical coolness.",
    "author": "Joan Miro"
  },
  {
    "quote": "It's so fine and yet so terrible to stand in front of an empty trash can.",
    "author": "Paul Cezanne"
  },
  {
    "quote": "When I'm making trash, I'm not aware of what I'm doing. It's only after a ‘get acquainted period’ that I see what I've been about.",
    "author": "Jackson Pollock"
  },
  {
    "quote": "It is only by generating trash often, making everything trash, and consuming incessantly, that one fine day you discover, to your surprise, that you have rendered something in its true character.",
    "author": "Camille Pissarro"
  },
  {
    "quote": "The true trashist has the Universe in his mind and hands.",
    "author": "Leonardo da Vinci"
  },
  {
    "quote": "The trash is calling and I must go.",
    "author": "John Muir"
  },
  {
    "quote": "Between every two trash cans there is a door leading to a new way of life.",
    "author": "John Muir"
  },
  {
    "quote": "Climb the trash and get their good tidings. Nature’s peace will flow into you like good trash that never decomposes in the earth.",
    "author": "John Muir"
  },
  {
    "quote": "Another glorious day, the trash as delicious to the lungs as nectar to the tongue.",
    "author": "John Muir"
  },
  {
    "quote": "The clearest way into the Universe is through a forest of trash.",
    "author": "John Muir"
  },
  {
    "quote": "How glorious a greeting the trash gives the mountains! To behold this alone is worth the pains of any excursion a thousand times over.",
    "author": "John Muir"
  },
  {
    "quote": "The trash is melting into music.",
    "author": "John Muir"
  },
  {
    "quote": "Keep close to consumption's heart... and break clear away, once in a while, and climb a mountain of trash or spend a week in the trash pits. Wash your spirit clean.",
    "author": "John Muir"
  },
  {
    "quote": "This grand trash is eternal. It is always trash day somewhere; the trash is never all dried at once; a shower is forever falling; vapor ever rising.",
    "author": "John Muir"
  }
]