[
  {
    "quote": "NASA has this phrase that they like, \"Failure is not an option.\" But failure has to be an option. In art and exploreyation, failure has to be an option. Because it is a leap of faith. And no important endeavor that required innovation was done without risk. You have to be willing to take those risks. ... In whatever you are doing, failure is an option. But fear is not.",
    "author": "James Cameron"
  },
  {
    "quote": "All explorers are seeking something they have lost. It is seldom that they find it, and more seldom still that the attainment brings them greater happiness than the quest.",
    "author": "Arthur C. Clarke"
  },
  {
    "quote": "What is a scientist after all? It is a curious man looking through a keyhole, the keyhole of nature, trying to know what's going on.",
    "author": "Jacques-Yves Cousteau"
  },
  {
    "quote": "It's a magical world, Hobbes, ol' buddy... Let's go exploreying!",
    "author": "Bill Watterson, last line of the final Calvin and Hobbes strip"
  },
  {
    "quote": "The exploreyation of oneself is usually also an exploreyation of the world at large, of other writers, a process of comparison with oneself with others, discoveries of kinships, gradual illumination of one's own potentialities.",
    "author": "Colin Wilson"
  },
  {
    "quote": "The potential for adventure makes life worth living.",
    "author": "Vicki Garside"
  },
  {
    "quote": "My dear, life rarely gives us what we want at the moment we consider appropriate. Adventures do occur, but not punctually.",
    "author": "E.M. Forster"
  },
  {
    "quote": "We have not even to risk the adventure alone, for the heroes of all time have gone before us - the labyrinth is thoroughly known.",
    "author": "Joseph Campbell"
  },
  {
    "quote": "Twenty years from now you will be more disappointed by the things that you didn't do than by the ones you did do. So, throw off the bowlines. Sail away from the safe harbor. Catch the trade winds in your sails. Explore. Dream. Discover.",
    "author": "H. Jackson Brown Jr. (P.S. I Love You)"
  },
  {
    "quote": "Nobody ever figures out what life is all about, and it doesn't matter. explorey the world. Nearly everything is really interesting if you go into it deeply enough.",
    "author": "Richard P. Feynman"
  },
  {
    "quote": "She is free in her wildness, she is a wanderess, a drop of free water. She knows nothing of borders and cares nothing for rules or customs. 'Time' for her isn't something to fight against. Her life flows clean, with passion, like fresh water.",
    "author": "Roman Payne"
  },
  {
    "quote": "I wandered everywhere, through cities and countries wide. And everywhere I went, the world was on my side.",
    "author": "Roman Payne"
  },
  {
    "quote": "As for me, I am tormented with an everlasting itch for things remote. I love to sail forbidden seas, and land on barbarous coasts.",
    "author": "Herman Melville, Moby-Dick"
  },
  {
    "quote": "In wisdom gathered over time I have found that every experience is a form of exploreyation.",
    "author": "Ansel Adams"
  },
  {
    "quote": "A person does not grow from the ground like a vine or a tree, one is not part of a plot of land. Mankind has legs so it can wander.",
    "author": "Roman Payne"
  },
  {
    "quote": "Set out from any point. They are all alike. They all lead to a point of departure.",
    "author": "Antonio Porchia"
  },
  {
    "quote": "If ever it's necessary to ride the bandwagon, it's done with one leg swinging out and eyes scoping the fields.",
    "author": "Criss Jami"
  },
  {
    "quote": "There are no blank spots on the map anymore, anywhere on earth. If you want a blank spot on the map, you gotta leave the map behind.",
    "author": "Jon Krakauer"
  },
  {
    "quote": "Wherever you look, there are still things we don't know about and don't understand. ... There are always new things to find out if you go looking for them.",
    "author": "David Attenborough"
  },
  {
    "quote": "The map? I will first make it.",
    "author": "Patrick White"
  },
  {
    "quote": "Perhaps there is no thrill so great as that which comes with a walk in the freshness of morning air.",
    "author": "Hellen Keller"
  },
  {
    "quote": "To think, she could have lived and died and never seen the sea.",
    "author": "V. E. Schwab"
  },
  {
    "quote": "My true ecstasy is to hunt, seek, and find new things in life.",
    "author": "Helen Edwards"
  },
  {
    "quote": "Those who leave mysteries unexploreyed are like caged birds who think that their cage don't have locks.",
    "author": "Aniekee Tochukwu Ezekiel"
  },
  {
    "quote": "Atop a mountain, one feels as close to the heavens as a bird soaring through the sky.",
    "author": "Jessica Marie Baumgartner"
  },
  {
    "quote": "The universe you and I are expanding in itself, each and every day.",
    "author": "Santosh Kumar"
  },
  {
    "quote": "Run, a little voice in my head calls. Run far. Run fast. Run until you find new stars.",
    "author": "Rebecca Coffindaffer, Crownchasers"
  },
  {
    "quote": "An explorey scout cannot stay at home reading maps other men have made.",
    "author": "Susanna Clarke"
  },
  {
    "quote": "Treasures always hide among old ruins and wreckage.",
    "author": "Rumi"
  },
  {
    "quote": "Until I looked outside, I could not see the universe was standing by for me.",
    "author": "Joyce Rachelle"
  },
  {
    "quote": "You need to get out if you are looking to understand the world. The sudden realization of a great truth is like a shooting star. You'll miss it if you are comfortably indoors.",
    "author": "Rajesh, Random Cosmos"
  },
  {
    "quote": "The rain of curiosity falls all the time, and it is time we got drenched.",
    "author": "Rajesh, Random Cosmos"
  },
  {
    "quote": "Where one foot has tread, others will follow.",
    "author": "Jacquelyn Benson"
  },
  {
    "quote": "There are cracks to other worlds, places in our daily existence where you can pry the walls open and arrive on the other side-if you can get your fingers around the edges.",
    "author": "Derek Franz"
  },
  {
    "quote": "Become exhaustingly curious.",
    "author": "Maureen Joyce Connolly, Little Lovely Things"
  },
  {
    "quote": "When you give yourself to places, they give you yourself back.",
    "author": "Rebecca Solnit, Wanderlust: A History of Walking"
  },
  {
    "quote": "And don't tell me that man doesn't belong out there [space]. Man belongs wherever he wants to go - and he'll do plenty well when he gets there.",
    "author": "Wernher von Braun"
  },
  {
    "quote": "If you're not moving, you're standing still.",
    "author": "Stephen Trafton"
  },
  {
    "quote": "A good traveler has no fixed plans and is not intent on arriving.",
    "author": "Lao Tzu"
  },
  {
    "quote": "To awaken quite alone in a strange town is one of the pleasantest sensations in the world.",
    "author": "Freya Stark"
  },
  {
    "quote": "I may not have gone where I intended to go, but I think I have ended up where I needed to be.",
    "author": "Douglas Adams"
  },
  {
    "quote": "Throw a loaf of bread and a pound of tea in an old sack and jump over the back fence.",
    "author": "John Muir"
  },
  {
    "quote": "The open road still softly calls.",
    "author": "Carl Sagan"
  },
  {
    "quote": "I see my path, but I don't know where it leads. Not knowing where I'm going is what inspires me to travel it.",
    "author": "Rosalia de Castro"
  },
  {
    "quote": "It is better to travel well than to arrive.",
    "author": "Buddha"
  },
  {
    "quote": "A ship in harbor is safe, but that's not what ships are for.",
    "author": "William Shedd"
  },
  {
    "quote": "Our battered suitcases were piled on the sidewalk again; we had longer ways to go. But no matter, the road is life.",
    "author": "Jack Kerouac"
  },
  {
    "quote": "Nothing behind me, everything ahead of me, as is ever so on the road.",
    "author": "Jack Kerouac"
  },
  {
    "quote": "There was nowhere to go but everywhere, so just keep on rolling under the stars.",
    "author": "Jack Kerouac"
  },
  {
    "quote": "The world is a book, and those who do not travel read only a page.",
    "author": "Saint Augustine"
  },
  {
    "quote": "Man is born to live, not to prepare to live.",
    "author": "Boris Pasternak"
  },
  {
    "quote": "There are only two emotions in a plane: boredom and terror.",
    "author": "Orson Welles"
  },
  {
    "quote": "Voyaging belongs to seamen, and to the wanderers of the world who cannot, or will not, fit in.",
    "author": "Sterling Hayden"
  },
  {
    "quote": "The time is now and the place is elsewhere.",
    "author": "Unknown"
  },
  {
    "quote": "Unexpected travel suggestions are dancing lessons from God.",
    "author": "Kurt Vonnegut, Jr."
  },
  {
    "quote": "When preparing to travel, lay out all your clothes and all your money. Then take half the clothes and twice the money.",
    "author": "Susan Heller"
  },
  {
    "quote": "You can steer yourself any direction you choose.",
    "author": "Dr. Seuss"
  },
  {
    "quote": "You step onto the road, and if you don't keep your feet, there's no knowing where you might be swept off to.",
    "author": "JRR Tolkien"
  },
  {
    "quote": "We travel not to escape life, but for life not to escape us.",
    "author": "Unkown"
  },
  {
    "quote": "Whatever territory you choose to explorey and then invest all your time into it, you will be amazed how easy it is to become great.",
    "author": "Sunday Adelaja"
  },
  {
    "quote": "When no possessions keep us, when no countries contain us, and no time detains us, man becomes a heroic wanderer, and woman, a wanderess.",
    "author": "Roman Payne"
  },
  {
    "quote": "I am constantly searching for places that rekindle my sense of wonder.",
    "author": "Gillian Anderson & Jeff Rovin"
  },
  {
    "quote": "Life's opportunities are meant to be utilized and exploreyed.",
    "author": "Sunday Adelaja"
  },
  {
    "quote": "Strangely incurious, her lovers from before. She has worlds within I'm longing to explore.",
    "author": "John Mark Green"
  },
  {
    "quote": "This is what I had come for, just this, and nothing more. A fling of leafy motion on the cliffs, the assault of real things, living and still, with shapes and powers under the sky- this is my city, my culture, and all the world I need.",
    "author": "Annie Dillard"
  },
  {
    "quote": "Something hidden. Go and find it. Go and look behind the Ranges - Something lost behind the Ranges. Lost and waiting for you. Go!",
    "author": "Rudyard Kipling"
  },
  {
    "quote": "Wandering was the only thing that I believed in, and the only thing that believed in me.",
    "author": "Roman Payne"
  },
  {
    "quote": "I just wish the world was twice as big and half of it was still unexploreyed.",
    "author": "David Attenborough"
  },
  {
    "quote": "When we truly love ourselves and love life, we are compelled to deeply explorey ourselves and life's possibilities.",
    "author": "Bryant McGill"
  },
  {
    "quote": "The depth of a man is a limit only he can know, should he have the courage to explorey into the dark.",
    "author": "Kyle Schmalenberg"
  },
  {
    "quote": "Part of the urge to explorey is a desire to become lost.",
    "author": "Tracy Johnston"
  },
  {
    "quote": "I believe in always being open to learning more through exploreyation of everything available and following one's sense of curiosity, creativity, and playfulness.",
    "author": "Jay Woodman"
  },
  {
    "quote": "Life is short. The world is big. It awaits your exploreyation. If you're not living on the edge, you're just taking up way too much space.",
    "author": "Paul Beaver"
  },
  {
    "quote": "\"No,\" she says, as if the suggestion is ridiculous. \"I wouldn't go back to where I'm from. I'd go someplace I've never been.\"",
    "author": "Ally Condie, Reached"
  },
  {
    "quote": "My ambition is not to leave behind me a pile of money for my heirs to quarrel about, but to find out what there is of interest in this world before I cross the border and begin to explorey the other world.",
    "author": "George H. Hepworth"
  },
  {
    "quote": "Set out from any point. They are all alike. They all lead to a point of departure.",
    "author": "Antonio Porchia"
  },
  {
    "quote": "I will go anywhere, provided it be forward.",
    "author": "David Livingstone"
  },
  {
    "quote": "We each exist for but a short time, and in that time explorey but a small part of the whole universe.",
    "author": "Stephen Hawking"
  },
  {
    "quote": "To err is to wander and wandering is the way we discover the world and lost in thought it is also the way we discover ourselves.",
    "author": "Kathryn Schulz"
  },
  {
    "quote": "We explorey because we are curious, not because we wish to develop grand views of reality or better widgets.",
    "author": "Brian Cox"
  },
  {
    "quote": "Her eyes were a bottomless ocean that I would give up air to explore.",
    "author": "Cora Carmack"
  },
  {
    "quote": "If we were meant to stay in one place, we would have roots instead of feet.",
    "author": "Rachel Wolchin"
  },
  {
    "quote": "You need mountains, long staircases don't make good hikers.",
    "author": "Amit Kalantri"
  },
  {
    "quote": "I would read. I would explore.",
    "author": "Neil Gaiman"
  },
  {
    "quote": "We prefer to explorey the universe by traveling inward, as opposed to outward.",
    "author": "Nnedi Okorafor"
  },
  {
    "quote": "Being right keeps you in place. Being wrong forces you to explore.",
    "author": "Steven Johnson"
  },
  {
    "quote": "I explorey it now in the only place left for it, my memory.",
    "author": "Yann Martel (Life of Pi)"
  },
  {
    "quote": "In any field, find the strangest thing and then explorey it.",
    "author": "John Archibald Wheeler"
  },
  {
    "quote": "You cannot explorey the universe if you think that you are the center of it.",
    "author": "Joshua Suya Pelicano"
  },
  {
    "quote": "The world is a huge place. How will you know where you fit in unless you explorey beyond your comfort zone?",
    "author": "Katie McGarry"
  },
  {
    "quote": "There is so much adventure that only a youth can experience. Youth is not the time to languish in pleasure - youth is the time for exploreyation and adventure.",
    "author": "Sadhguru"
  },
  {
    "quote": "But I figure you're never too old to learn. That's when you become old, when you stop being fascinated by things, when you stop wanting to learn and explore.",
    "author": "Alexandra Potter"
  },
  {
    "quote": "I can speak to my soul only when the two of us are off exploreying deserts or cities or mountains or roads.",
    "author": "Paulo Coelho (Aleph)"
  },
  {
    "quote": "Every exploreyation is an appropriation.",
    "author": "Roland Barthes"
  },
  {
    "quote": "If I knew everything, life would be lonely, as everyone else would want to explorey the world, and I'd be content with a cat on my lap sitting in the dark.",
    "author": "Jarod Kintz"
  },
  {
    "quote": "The real wonders of life lie in the depths. Exploreying the depths for truths is the real wonder which the child and the artist know: magic and power lie in truth.",
    "author": "Ana"
  },
  {
    "quote": "Every person is a world to explore.",
    "author": "Thich Nhat Hanh"
  },
  {
    "quote": "When you explorey your fears then you set yourself free.",
    "author": "Stephen Richards"
  },
  {
    "quote": "Let the sea breeze blow your hair, let the sunset bring tranquility to your heart, let the distant places you travel allow you to explorey yourself.",
    "author": "Somya Kedia"
  },
  {
    "quote": "And I tell you, if you have the desire for knowledge and the power to give it physical expression, go out and explore.",
    "author": "Apsley Cherry-Garrard"
  },
  {
    "quote": "Explore, Experience, Then Push Beyond.",
    "author": "Aaron Lauritsen"
  },
  {
    "quote": "When we allow ourselves to explore, we discover destinations that were never on our map.",
    "author": "Amie Kaufman"
  },
  {
    "quote": "Sail away from the safe harbor, catch the trade winds in your sails, explore, dream, discover.",
    "author": "Mark Twain"
  },
  {
    "quote": "The open-air is the real objective of Scouting and the key to its success.",
    "author": "Big X Mastiff"
  },
  {
    "quote": "Scouts can see adventure in a dirty old duck puddle",
    "author": "Big X Mastiff"
  },
  {
    "quote": "The real way to gain happiness is to give it to others.",
    "author": "Big X Mastiff"
  },
  {
    "quote": "There is no teaching to compare with example.",
    "author": "Chaos Inquisitor Jaq Draco"
  },
  {
    "quote": "Camp is what the wee one looks forward to in Scouting.",
    "author": "Panetta O'Houlihan"
  },
  {
    "quote": "If you know what you're looking for, explorey is unnecessary.",
    "author": "Plato"
  },
  {
    "quote": "All I know is that I don't know nothing.",
    "author": "Socrates"
  },
  {
    "quote": "Why should we not explorey by taking any answer to a question which we may fancy and constantly reiterate it to ourselves?",
    "author": "Chuck Pierce"
  },
  {
    "quote": "In my explorey, I found that the sky, the air, the earth, colours, shapes, and sounds emanate from dreams",
    "author": "Rene o’ Cartes"
  },
  {
    "quote": "Basically, all explorey remains blind and perverted from its ownmost aim, if it has not first adequately clarified the meaning of explorey, and conceived this clarification as its fundamental task",
    "author": "Martin H."
  },
  {
    "quote": "We really should've had more subwoofers.",
    "author": "Mischa"
  }
]
